/* Localized versions of Info.plist keys */

CFBundleName = "SNES USB";
CFBundleShortVersionString = "SNES USB version 1.0";
CFBundleGetInfoString = "SNES USB version 1.0, Copyright 2009 Matthew Callis.";
NSHumanReadableCopyright = "Copyright 2009 Matthew Callis.";
